Repository: PabloSajnovsky/tkScenarist
Catalog: locale/*.po
Languages: fr_fr

source: 'CHARACTER' name
fr_fr: nom de 'PERSONNAGE'

source: 'TRANSITION' line.
fr_fr: ligne de 'TRANSITION'

source: (no data)
fr_fr: (aucune donnée)

source: (no history log)
fr_fr: (aucun historique)

source: --- not found ---
fr_fr: --- pas trouvé ---

source: 01-Producers
fr_fr: 01-Producteurs

source: 02-Directors
fr_fr: 02-Directeurs

source: 02-Meeting
fr_fr: 02-Réunion

source: 02-Video
fr_fr: 02-Vidéo

source: 03-Actors
fr_fr: 03-Acteurs

source: 03-Logistics
fr_fr: 03-Logistique

source: 04-Grip
fr_fr: 04-Machinistes

source: 05-Lighting
fr_fr: 05-Éclairage

source: 06-Electrical
fr_fr: 06-Électricité

source: 07-Production sound
fr_fr: 07-Sonorisation

source: 08-Costume dept
fr_fr: 08-Costumes

source: 09-Hair and make-up
fr_fr: 09-Coiffure, maquillage

source: 1-CG supervisor
fr_fr: 1-Superviseur CG

source: 1-Costume designer
fr_fr: 1-Chef costumier

source: 1-Director
fr_fr: 1-Directeur

source: 1-Gaffer
fr_fr: 1-Chef éclairagiste

source: 1-Key grip
fr_fr: 1-Chef machiniste

source: 1-Key make-up artist
fr_fr: 1-Chef maquillage

source: 1-Main role (male)
fr_fr: 1-Rôle principal (homme)

source: 1-Production sound mixer
fr_fr: 1-Ingénieur du son

source: 1-SFX supervisor
fr_fr: 1-Superviseur effets spéciaux

source: 1-Staff
fr_fr: 1-Équipes

source: 1-Stunt coordinator
fr_fr: 1-Chef cascadeurs

source: 10-Special effects
fr_fr: 10-Effets spéciaux

source: 11-Stunt team
fr_fr: 11-Équipe cascadeurs

source: 12-CG team
fr_fr: 12-Équipe CG

source: 2-Best boy
fr_fr: 2-Assistant

source: 2-Boom operator
fr_fr: 2-Perchiste

source: 2-Costume supervisor
fr_fr: 2-Superviseur costumes

source: 2-Hardware
fr_fr: 2-Matériel

source: 2-Main role (female)
fr_fr: 2-Rôle principal (femme)

source: 2-Make-up supervisor
fr_fr: 2-Superviseur maquillage

source: 2-Male #1
fr_fr: 2-Homme #1

source: 2-Male #2
fr_fr: 2-Homme #2

source: 2-Male #3
fr_fr: 2-Homme #3

source: 3-Dolly grip
fr_fr: 3-Technicien dolly

source: 3-Events
fr_fr: 3-Événements

source: 3-Female #1
fr_fr: 3-Femme #1

source: 3-Female #2
fr_fr: 3-Femme #2

source: 3-Female #3
fr_fr: 3-Femme #3

source: 3-Key costumer
fr_fr: 3-Costumière principale

source: 3-Make-up artist
fr_fr: 3-Maquilleuse

source: 3-Secundary #1
fr_fr: 3-Rôle secondaire #1

source: 3-Utility sound technician
fr_fr: 3-Technicien prise de son

source: 4-Costume standby
fr_fr: 4-Assistant(e) costumes

source: 4-Key hair
fr_fr: 4-Coiffeuse principale

source: 4-Secundary #2
fr_fr: 4-Rôle secondaire #2

source: 5-Hair stylist
fr_fr: 5-Coiffeuse styliste

source: <Ctrl-Return>
fr_fr: <Ctrl-Entrée>

source: <Ctrl-Return>:
fr_fr: <Ctrl-Entrée>:

source: <Return>
fr_fr: <Entrée>

source: <Return>:
fr_fr: <Entrée>:

source: About...
fr_fr: À propos de...

source: About:
fr_fr: À propos de :

source: Add new
fr_fr: Ajouter nouveau

source: Align:
fr_fr: Alignement :

source: All files
fr_fr: Tous les fichiers

source: All inits done. OK.
fr_fr: Initialisations effectuées. OK.

source: All names
fr_fr: Tous les noms

source: All selected items exported. Done.
fr_fr: Tous les documents sélectionnés ont été exportés avec succès.

source: An error has occurred: [{ecn}] {err} Could *NOT* load text contents.
fr_fr: Une erreur est survenue: [{ecn}] {err} Impossible de LIRE le contenu texte.

source: An error has occurred: [{ecn}] {err} Could *NOT* save text contents.
fr_fr: Une erreur est survenue: [{ecn}] {err} Impossible de SAUVEGARDER le contenu texte.

source: Are you sure?
fr_fr: Êtes-vous sûr(e) ?

source: Art director
fr_fr: Directeur artistique

source: Author
fr_fr: Auteur

source: Availability
fr_fr: Disponibilité

source: Available
fr_fr: Disponible

source: Available (OK)
fr_fr: Disponible (OK)

source: Average number of shots per scene: {:01.3f}
fr_fr: Nb de plans par scène (moyenne) : {:01.3f}

source: Background:
fr_fr: Fond :

source: Boom pole
fr_fr: Perche

source: Browse
fr_fr: Parcourir

source: Building elements...
fr_fr: Élaboration des éléments du document...

source: By {}
fr_fr: Par {}

source: CG artist #1
fr_fr: artiste CG #1

source: CG artist #2
fr_fr: artiste CG #2

source: CG artist #3
fr_fr: artiste CG #3

source: CSV files
fr_fr: fichiers CSV

source: Cables
fr_fr: Câbles

source: Camera
fr_fr: Caméra

source: Cancel
fr_fr: Annuler

source: Cannot delete name '{name}'. This character name is still mentioned into scenario's text.
fr_fr: Impossible de supprimer '{name}'. Ce nom de personnage est mentionné dans le texte du scénario.

source: Cannot export data: need a saved project file path.
fr_fr: Impossible d'exporter : le projet doit d'abord être enregistré.

source: Cannot import names without a valid 'name' field.
fr_fr: Impossible d'importer des noms sans un champ 'Nom' valide.

source: Cannot rename '{name}'. This character name is still mentioned into scenario's text.
fr_fr: Impossible de renommer '{name}'. Ce nom de personnage est mentionné dans le texte du scénario.

source: Character
fr_fr: Personnage

source: Character '{name}' has *NOT* been found into scenario's text. Do you really want to delete this character?
fr_fr: Le personnage '{name}' n'a *PAS* été trouvé dans le texte du scénario. Voulez-vous vraiment le supprimer ?

source: Character name
fr_fr: Nom de personnage

source: Character name '{name}' already exists.
fr_fr: Le nom de personnage '{name}' existe déjà.

source: Character name '{name}' has *NOT* been found in list.
fr_fr: Le nom de personnage '{name}' n'a *PAS* été trouvé dans la liste.

source: Character's log
fr_fr: Historique personnage

source: Characters
fr_fr: Personnages

source: Characters relationship
fr_fr: Relations entre personnages

source: Characters:
fr_fr: Personnages :

source: Close
fr_fr: Fermer

source: Column#{}
fr_fr: Colonne {}

source: Could not launch any PDF viewer.
fr_fr: Impossible de trouver/lancer une visionneuse PDF.

source: Could not open project. Incorrect file path or file format.
fr_fr: Impossible d'ouvrir le fichier projet. Chemin ou format de fichier incorrect.

source: Could not save project. Incorrect file path.
fr_fr: Impossible d'enregistrer le fichier projet. Chemin de fichier incorrect.

source: Crane
fr_fr: Grue

source: Create new line of:
fr_fr: Créer une nouvelle ligne de :

source: Current element:
fr_fr: Élément actuel :

source: Current selected:
fr_fr: Actuellement sélectionné :

source: Cutter #1
fr_fr: Tailleur #1

source: Cutter #2
fr_fr: Tailleur #2

source: Cutter #3
fr_fr: Tailleur #3

source: Data
fr_fr: Données

source: Data to export
fr_fr: Documents à exporter

source: Date begin
fr_fr: Date début

source: Date begin:
fr_fr: Date début :

source: Date end
fr_fr: Date fin

source: Date end (included):
fr_fr: Date fin (incluse):

source: Delete
fr_fr: Supprimer

source: Director of Photography
fr_fr: Directeur de la photographie

source: Directory:
fr_fr: Répertoire :

source: Do you really want to delete '{item}'?
fr_fr: Voulez-vous vraiment supprimer '{item}' ?

source: Do you really want to delete *ALL* names that are *NOT* mentioned into scenario's text?
fr_fr: Voulez-vous vraiment supprimer *TOUS* les noms qui ne sont *PAS* mentionnés dans le texte du scénario ?

source: Do you really want to delete selected shot?
fr_fr: Voulez-vous vraiment supprimer le plan sélectionné ?

source: Do you really want to delete this date bar?
fr_fr: Voulez-vous vraiment supprimer cette barre de dates ?

source: Do you really want to remove *ALL* empty shots from list?
fr_fr: Voulez-vous vraiment supprimer de la liste *TOUS* les plans non renseignés ?

source: Document generated by {name} with {pdflib} PDF toolkit
fr_fr: Document généré par {name} avec la bibliothèque PDF {pdflib}

source: Draft/Notes
fr_fr: Brouillon/Notes

source: E-mail:
fr_fr: Courriel :

source: E-mail: {project_author_email}
fr_fr: Courriel : {project_author_email}

source: Edition
fr_fr: Édition

source: Electrician #1
fr_fr: Électricien #1

source: Electrician #2
fr_fr: Électricien #2

source: Electrician #3
fr_fr: Électricien #3

source: Element
fr_fr: Élement

source: Email
fr_fr: Courriel

source: Episode:
fr_fr: Épisode :

source: Error
fr_fr: Erreur

source: Est. movie duration:
fr_fr: Durée film (est.) :

source: Est. nb of pages (scenario):
fr_fr: Nb de pages scénario (est.) :

source: Est. page:
fr_fr: Page (est.) :

source: Estimated movie duration: {field}
fr_fr: Durée estimée du film : {field}

source: Executive producer
fr_fr: Producteur délégué

source: Export
fr_fr: Exporter

source: Exporting to PDF...
fr_fr: Export vers PDF...

source: Extra #1
fr_fr: Figurant #1

source: Extra #2
fr_fr: Figurant #2

source: Extra #3
fr_fr: Figurant #3

source: Extra notes
fr_fr: Notes personnelles

source: Female names
fr_fr: Noms féminins

source: Fields
fr_fr: Champs

source: File to import
fr_fr: Fichier à importer

source: Film author
fr_fr: Auteur du film

source: Film director
fr_fr: Réalisateur

source: Film producer
fr_fr: Producteur de film

source: Gender
fr_fr: Genre

source: Gender:
fr_fr: Genre :

source: Get _help on mailing list
fr_fr: Aide _mailing list (en anglais)

source: Global settings
fr_fr: Préférences générales

source: Glyphs (letters/signs): {byte_count}
fr_fr: Glyphes (lettres et signes) : {byte_count}

source: Got an error while trying to export. Aborting.
fr_fr: Une erreur est survenue durant l'exportation. Opération annulée.

source: Grip #1
fr_fr: Machiniste #1

source: Grip #2
fr_fr: Machiniste #2

source: Grip #3
fr_fr: Machiniste #3

source: Hint:
fr_fr: Info :

source: Hint: <Double-Click>: add new / modify. <Ctrl-Click>: remove item. <Ctrl-MouseWheel>: date scale.
fr_fr: Aide : <Double-Clic>: ajouter / modifier. <Ctrl-Clic>: supprimer. <Ctrl-MoletteSouris>: échelle de dates.

source: Hint: <Double-Click>: add new. <Shift-Click-Drag>: create relationship. <Ctrl-Click>: remove item.
fr_fr: Aide : <Double-Clic>: ajouter. <Shift-Clic-Déplacer>: créer relation. <Ctrl-Clic>: supprimer.

source: Import
fr_fr: Importer

source: Import file (CSV)
fr_fr: Importer fichier (CSV)

source: Insert a copy into Draft/Notes
fr_fr: Insérer une copie dans Brouillon/Notes

source: Insert a copy into Pitch/Concept
fr_fr: Insérer une copie dans Pitch/Concept

source: Into:
fr_fr: Dans :

source: Invalid CSV file format. Not supported.
fr_fr: Format de fichier incorrect. Format attendu : CSV (Comma-Separated Values, valeurs séparées par des virgules).

source: Item '{item}' already exists.
fr_fr: L'élément '{item}' existe déjà.

source: Item name
fr_fr: Nom élément

source: Item:
fr_fr: Élément :

source: Known character names: {name_count}
fr_fr: Noms de personnages détectés : {name_count}

source: Known distinct mutual relationships: {dmr}
fr_fr: Relations distinctes recensées : {dmr}

source: Launching web browser, please wait.
fr_fr: Lancement du navigateur internet, merci de patienter un instant.

source: Line producer
fr_fr: Producteur exécutif

source: Linking a name to itself makes *NO* sense.
fr_fr: Lier un nom à lui-même n'a pas de sens.

source: Listed relationships: {list_count}
fr_fr: Relations listées ci-dessous : {list_count}

source: Loading application, please wait...
fr_fr: Lancement du logiciel, merci de patienter un instant...

source: Location #1
fr_fr: Emplacement #1

source: Location #2
fr_fr: Emplacement #2

source: Location #3
fr_fr: Emplacement #3

source: Location #4
fr_fr: Emplacement #4

source: Location #5
fr_fr: Emplacement #5

source: Location:
fr_fr: Emplacement :

source: Look'n'feel
fr_fr: Style

source: Male names
fr_fr: Noms masculins

source: Max. shots per scene: {max_shot}
fr_fr: Nb max. de plans par scène : {max_shot}

source: Min. shots per scene: {min_shot}
fr_fr: Nb min. de plans par scène : {min_shot}

source: Mixer
fr_fr: Table de mixage

source: Mount
fr_fr: Montage

source: Movie
fr_fr: Film

source: Movie protagonists: {char_count}
fr_fr: Personnages film : {char_count}

source: Movie scriptwriting utility program.
fr_fr: Logiciel d'aide à la rédaction de scénarios.

source: NOT available
fr_fr: NON disponible

source: Name
fr_fr: Nom

source: Name:
fr_fr: Nom :

source: New name
fr_fr: Nouveau nom

source: New template
fr_fr: Nouveau modèle

source: Nothing to export. Aborted.
fr_fr: Rien à exporter. Opération annulée.

source: Nothing to import.
fr_fr: Rien à importer.

source: ONE PAGE of script is roughly equal to ONE MINUTE of movie.
fr_fr: UNE PAGE de script équivaut à environ UNE MINUTE de film.

source: On key:
fr_fr: Avec la touche :

source: Open project file...
fr_fr: Ouvrir le fichier projet...

source: Opening project, please wait.
fr_fr: Ouverture du fichier projet, merci de patienter un instant.

source: Opticals
fr_fr: Optiques

source: Origin
fr_fr: Origine

source: Origin:
fr_fr: Origine :

source: O_ffline documentation
fr_fr: _Documentation locale

source: Paragraphs: {paragraph_count}
fr_fr: Paragraphes : {paragraph_count}

source: Parenthetical
fr_fr: Parenthèses

source: Personal car
fr_fr: Véhicule personnel

source: Phone
fr_fr: Tél.

source: Phone:
fr_fr: Tél. :

source: Phone: {project_author_phone}
fr_fr: Tél. : {project_author_phone}

source: Please, choose a color
fr_fr: Veuillez sélectionner une couleur

source: Please confirm
fr_fr: Veuillez confirmer

source: Please, insert
fr_fr: Veuillez insérer

source: Please, select a comma-separated values (CSV) file to import.
fr_fr: Veuillez sélectionner un fichier CSV à importer, svp.

source: Please, select a directory
fr_fr: Veuillez sélectionner un répertoire

source: Please, select a file to import
fr_fr: Veuillez sélectionner un fichier à importer

source: Preview
fr_fr: Aperçu

source: Print SCENE numbers on LEFT side
fr_fr: Imprimer les numéros de SCÈNE sur la marge GAUCHE

source: Print SCENE numbers on RIGHT side
fr_fr: Imprimer les numéros de SCÈNE sur la marge DROITE

source: Print SHOT numbers on LEFT side
fr_fr: Imprimer les numéros de PLAN sur la marge GAUCHE

source: Print SHOT numbers on RIGHT side
fr_fr: Imprimer les numéros de PLAN sur la marge DROITE

source: Printed on {date}
fr_fr: Imprimé le {date}

source: Production manager
fr_fr: Directeur de production

source: Project
fr_fr: Projet

source: Project > New: cancelled.
fr_fr: Projet > Nouveau : annulé.

source: Project > Open: cancelled.
fr_fr: Projet > Ouvrir : annulé.

source: Project > Save as...: cancelled.
fr_fr: Projet > Enregistrer sous... : annulé.

source: Project has been modified. Save it?
fr_fr: Le projet a été modifié. L'enregistrer ?

source: Project opened OK.
fr_fr: Projet ouvert. OK.

source: Project saved OK.
fr_fr: Projet enregistré. OK.

source: Project settings
fr_fr: Préférences projet

source: Project's filename:
fr_fr: Fichier projet :

source: Purge
fr_fr: Purger

source: Ready.
fr_fr: Prêt.

source: Recorder
fr_fr: Enregistreur

source: Relationship
fr_fr: Relation

source: Relationship '{from_name}' <---> '{to_name}'
fr_fr: Relation entre '{from_name}' et '{to_name}'

source: Relationship: '{from_name}' <---> '{to_name}'. Do you really want to remove this relationship link?
fr_fr: Relation entre '{from_name}' et '{to_name}'. Voulez-vous vraiment supprimer ce lien ?

source: Relationships
fr_fr: Relations

source: Rename
fr_fr: Renommer

source: Renaming
fr_fr: Renommer

source: Reset to default dir
fr_fr: Réinitialiser répertoire

source: Reset to defaults
fr_fr: Réinitialiser

source: Resources
fr_fr: Ressources

source: Role:
fr_fr: Rôle :

source: SFX assistant #1
fr_fr: Assistant effets spéciaux #1

source: SFX assistant #2
fr_fr: Assistant effets spéciaux #2

source: SFX assistant #3
fr_fr: Assistant effets spéciaux #3

source: Save _as...
fr_fr: En_registrer sous...

source: Save as...
fr_fr: Enregistrer sous...

source: Saving project, please wait.
fr_fr: Enregistrement du projet, veuillez patienter.

source: Scenario
fr_fr: Scénario

source: Scene
fr_fr: Scène

source: Scene browser:
fr_fr: Scènes :

source: Scene preview
fr_fr: Rappel scène

source: Scene preview:
fr_fr: Rappel scène :

source: Scene shots
fr_fr: Découpage (plans)

source: Scenes with shots: {scene_count}
fr_fr: Scènes avec plans : {scene_count}

source: Scenes: {scene_count}
fr_fr: Scènes : {scene_count}

source: Search
fr_fr: Rechercher

source: Select all
fr_fr: _Tout sélectionner

source: Shot browser:
fr_fr: Plans :

source: Shot editor:
fr_fr: Édition plan :

source: Show first
fr_fr: Début

source: Show in PDF viewer (whenever possible)
fr_fr: Aperçu dans visionneuse PDF (si possible)

source: Show next
fr_fr: Suivant

source: Show previous
fr_fr: Précédent

source: Show:
fr_fr: Afficher :

source: Some important tasks are still running. Should I try to cancel them?
fr_fr: Des tâches importantes sont en cours d'exécution. Les annuler ?

source: Stage director
fr_fr: Metteur en scène

source: Statistics
fr_fr: Statistiques

source: Status
fr_fr: État

source: Status:
fr_fr: État :

source: Stuntman #1
fr_fr: Cascadeur #1

source: Stuntman #2
fr_fr: Cascadeur #2

source: Stuntman #3
fr_fr: Cascadeur #3

source: Subtitle:
fr_fr: Sous-titre :

source: Switch line to:
fr_fr: Basculer ligne en :

source: Technician #1
fr_fr: Technicien #1

source: Technician #2
fr_fr: Technicien #2

source: Technician #3
fr_fr: Technicien #3

source: Template name:
fr_fr: Nom du modèle :

source: Templates
fr_fr: Modèles

source: Text files
fr_fr: Fichiers texte

source: These two character names are *ALREADY LINKED* together.
fr_fr: Ces deux noms sont *DÉJÀ LIÉS*.

source: This is a 'DIALOGUE' line.
fr_fr: Ceci est une ligne de 'DIALOGUE'.

source: This is an 'ACTION' line.
fr_fr: Ceci est une ligne 'ACTION'.

source: Title/Data
fr_fr: Titre/Données

source: Title:
fr_fr: Titre :

source: Tools
fr_fr: Outils

source: Total shots: {shot_count}
fr_fr: Nb total de plans : {shot_count}

source: Truck
fr_fr: Camion

source: Trying to export '{}'...
fr_fr: Tentative d'export de '{}'...

source: Trying to export selected items, please wait.
fr_fr: Tentative d'export des documents sélectionnés, veuillez patienter.

source: Unavailable (N/A)
fr_fr: NON disponible (N/A)

source: Unit manager
fr_fr: Directeur de production délégué

source: User asked for cancellation.
fr_fr: L'utilisateur a demandé l'annulation.

source: View
fr_fr: Affichage

source: Words: {word_count}
fr_fr: Mots : {word_count}

source: ^/data/json/info_hints.en.json
fr_fr: ^/data/json/info_hints.fr.json

source: ^/data/templates/pitch/
fr_fr: ^/data/templates/pitch/fr

source: ^/html/en/index.html
fr_fr: ^/html/fr/index.html

source: _About...
fr_fr: À _propos de...

source: _Edit
fr_fr: _Edition

source: _Export to PDF
fr_fr: _Exporter vers PDF

source: _Help
fr_fr: Ai_de

source: _Name database
fr_fr: BDD _noms de personnages

source: _New
fr_fr: _Nouveau

source: _Online documentation
fr_fr: Documentation _internet

source: _Open
fr_fr: _Ouvrir

source: _Project
fr_fr: _Projet

source: _Quit
fr_fr: _Quitter

source: _Redo
fr_fr: _Refaire

source: _Save
fr_fr: Enregi_strer

source: _Scenario Elements Editor (SEE)
fr_fr: Éléments de _scénario

source: _Story/pitch templates
fr_fr: _Modèles d'histoires/de pitchs

source: _Toggle status bar
fr_fr: _Afficher la barre d'état

source: _Tools
fr_fr: _Outils

source: _Undo
fr_fr: _Annuler

source: _View
fr_fr: _Affichage

source: canvas group name '{gname}' already exists.
fr_fr: le groupe de canevas '{gname}' existe déjà.

source: center
fr_fr: centre

source: contains
fr_fr: contient

source: determines whether application should run in Graphical User Interface mode (GUI) or in Command-Line Interface mode (CLI - console).
fr_fr: determine si l'application doit se lancer en mode graphique (GUI) ou en mode console (CLI - Command-Line Interface).

source: ends with
fr_fr: se termine par

source: ext - day - this is a 'SCENE' line
fr_fr: ext - jour - ceci est une ligne de 'SCÈNE'

source: foreground:
fr_fr: encre :

source: https://github.com/tarball69/tkScenarist/wiki
fr_fr: https://github.com/tarball69/tkScenarist/wiki/Accueil

source: importation stopped by user.
fr_fr: importation stoppée par l'utilisateur.

source: importation succeeded. OK.
fr_fr: importation réussie. OK.

source: importing CSV file, please wait...
fr_fr: import du fichier CSV, veuillez patienter...

source: importing name '{name}'
fr_fr: import du nom '{name}'

source: left
fr_fr: gauche

source: margin left:
fr_fr: marge gauche :

source: margin right:
fr_fr: marge droite :

source: matches exactly
fr_fr: correspond exactement

source: right
fr_fr: droite

source: starts with
fr_fr: commence par

source: this is a 'PARENTHETICAL' line
fr_fr: ceci est une ligne 'PARENTHÈSES'

source: tkScenarist - screen writing made simpler
fr_fr: tkScenarist - simplifiez-vous la vie !

source: tkScenarist files
fr_fr: fichiers tkScenarist

source: window
fr_fr: fenêtre

source: zip files
fr_fr: fichiers ZIP

source: {classname} class console argument parser.
fr_fr: analyseur d'arguments pour la classe {classname}.

source: {page} of {total}
fr_fr: {page} de {total}

source: {title} {description} {copyright} Current version: {version} Author: {author} Current maintainer: {maintainer} PDF toolkit: {pdflib} By: {pdflib_author}
fr_fr: {title} {description} {copyright} Version actuelle : {version} Auteur : {author} Mainteneur : {maintainer} Bibliothèque PDF : {pdflib} De : {pdflib_author}
